{
    "SERVERNAME": "Willkommen auf dem Server der Spezialeinheit Odin",
    "BUTTON1NAME": "Serverregeln TEST",
    "BUTTON1LINK": "",
    "BUTTON2NAME": "",
    "BUTTON2LINK": "",
    "BUTTON3NAME": "",
    "BUTTON3LINK": "",
    "BUTTONTAB0NAME": "Serverregeln",
    "BUTTONTAB1NAME": "",
    "BUTTONTAB2NAME": "",
    "BUTTONTAB3NAME": "",
    "DISPLAYPLAYERINFO": 1,
    "DISPLAYPLAYERTAB": 1,
    "sServerTab0": [
    "§1 Allgemeines",
    "1) Außerhalb von Rollenspiel ist ein angemessener Umgangston zu wahren.",
    "2) Die Serverleitung behält sich vor jede Regel zu jedem Zeitpunkt zu verändern.",
    "3) Das Werfen von Granaten auf Händlerplätzen ist untersagt.",
    "4) Das Blockieren von Händlern ist untersagt.",
    "5) Beweise für Fehlverhalten sollten stichhaltig sein. Bestenfalls wird ein Video des gesamten Hergangs mitgebracht.",
    "   ",
    "§2 Regelungen PvE & PvP",
    "1) Dieser Server ist ein Gemisch aus PvP & PvE.",
    "2) Entstehen PvP Situationen durch gemeinsames Rollenspiel, so ist dieses erlaubt und darf zur Verletzung oder zum Tode eines Spielers führen.",
    "3) PvP ist grundsätzlich erlaubt. Wird dieses jedoch außerhalb der in 4) genannten Bereichen übertrieben, hat die Masse der Spieler die Möglichkeit einen",
    "   Spieler für Vogelfrei zu erklären.",
    "4) Das Töten von Spielern in Militärbereichen (Military Compounds, Airbases etc.) führt nicht zum Status 'Vogelfrei'. Hier ist PvP Gang und Gäbe.",
    "5) Bei der Plünderung einer Spielerbasis darf diese mit allen Mitteln verteidigt werden. Racheaktionen sind erlaubt.",
    "6) Bei Betreten einer Spielerbasis dürfen die Eigentümer ihr Gebiet mit allen Mitteln verteidigen.",
    "   ",
    "§3 Vogelfrei",
    "1) Ein Spieler kann durch die Serverleitung in gemeinsamer Abstimmung mit der Mehrheit der Spieler einen Mitspieler für vogelfrei erklären.",
    "2) Vogelfreie Spieler dürfen ohne Vorwarnung auf jedem Gebiet durch PvP getötet werden.",
    "3) Gegenstände am Leib der Leiche eines getöteten, vogelfreien Spielers dürfen geraubt werden.",
    "4) Die Basis eines vogelfreien Spielers darf jeden Montag, Donnerstag und Samstag von 18:00 Uhr bis 22:00 Uhr geplündert werden.",
    "5) Wurde ein vogelfreier Spieler getötet, kann er bei der Serverleitung anfragen, den vogelfreien Status aufzuheben.",
    "6) Der für vogelfrei erklärte Spieler hat selbst Sorge zu tragen, dass, falls sein Status 'Vogelfrei' aufgehoben worden ist, andere Spieler davon erfahren.",
    "   ",
    "§4 Bauen und Platzieren",
    "1) In einem 400 Meter Radius um Händlerpositionen herum ist das Bauen & Platzieren von statischen Objekten verboten.",
    "2) Händerplätze sind sauber und ordentlich zu halten. Das Liegenlassen von Müll ist untersagt.",
    "3) Das Bebauen von Spawn Bereichen ist mir Vorsicht zu genießen. Hier verschwinden gerne irgendwelche platzierten Gegenstände, da der Server den Spawn Bereich versucht",
    "   sauber zu halten, um das Spawnen von Beutegegenständen zu ermöglichen.",
    "§5 Kontexteinordnung",
    "Grundsätzlich verbieten die Server Regeln nicht sonderlich viel. Spieler müssen sich jedoch im Klaren sein, dass sie Konsequenzen für ihr Handeln tragen müssen.",
    "Tötet man andere Spieler außerhalb der militärischen Bereiche durchweg, wird man für vogelfrei erklärt. Plündert man andere Basen, kann es sein, dass man von",
    "Racheaktionen verfolgt wird. Raubt man andere Spieler aus, muss man stets damit rechnen, dass dieser auf dem Server nicht alleine ist."
    ],
    "sServerTab1": [
    ],
    "sServerTab2": [
    ],
    "sServerTab3": [
        ""
    ]
}